{
  "menu": [
    {
      "link": "about.html",
      "name": "О нас",
      "active": true
    },
    {
      "link": "portfolio.html",
      "name": "Портфолио",
      "active": false
    },
    {
      "link": "services.html",
      "name": "Услуги",
      "active": false
    },
    {
      "link": "video.html",
      "name": "Видео",
      "active": false
    },
    {
      "link": "contacts.html",
      "name": "Контакты",
      "active": false
    }
  ],
  "aboutNav": [
    {
      "name": "Мастерская",
      "active": false,
      "href": "about.html"
    },
    {
      "name": "Биография",
      "active": false,
      "href": "about.html"
    },
    {
      "name": "Награды",
      "active": true,
      "href": "about-awards.html"
    },
    {
      "name": "Публикации",
      "active": false,
      "href": "about-publications.html"
    }
  ],
  "awards": [
    {
      "img": "img/award-1.jpg",
      "date": "1991",
      "text": "РСФСР премия и Грамота Союза архитекторов, и на республиканском конкурсе «Градостроительное решение Театральной площади в центре Казани»"
    },
    {
      "img": "img/project-1.jpg",
      "date": "1992",
      "text": "1 место и право на рабочее проектирование на международном конкурсе (тендере) за Экспериментальное проектно-коммерческое предложение «Гостинично-деловой комплекс на территории бывшей дачи г-на Крона в Петергофе»"
    },
    {
      "img": "img/project-2.jpg",
      "date": "1995",
      "text": "11-я и 1-я премии на республиканском конкурсе «Реконструкция концертного зала государственной консерватории Республики Татарстан»"
    },
    {
      "img": "img/project-3.jpg",
      "date": "2001",
      "text": "Звание лауреата и !!! место на конкурсе «Фасады нового времени» (с участием банков СНГ и РФ), организованном по инициативе Межбанковского делового клуба и редакции журнала «Банкир», г. Москва за объект: здание сбербанка «Татарстан», расположенного по адресу: Республика Татарстан, г. Казань, ул. Бутлерова"
    },
    {
      "img": "img/project-4.jpg",
      "date": "2003",
      "text": "Лауреат Российской общенациональной премии «Российские созидатели» в номинации «Лучшее решение в области архитектуры» (Культурно-развлекательный комплекс «Пирамида»)"
    },
    {
      "img": "img/project-5.jpg",
      "date": "2003",
      "text": "Лауреат Всероссийской выставки-конкурса «Дизайн 2003» и обладатель Российского национального приза «Виктория» (за дизайн интерьеров «Пирамиды»)"
    },
    {
      "img": "img/project-6.jpg",
      "date": "2004",
      "text": "Лауреат Российской общенациональной премии «Российские созидатели» (Жилой комплекс «Панорама»)"
    },
    {
      "img": "img/project-7.jpg",
      "date": "2010",
      "text": "1 место в конкурсе, организованном УАигГ и мэрией г. Казани, в номинации «Лучший архитектурный объект 2010 года» (жилой комплекс «Вишнёвый сад»)"
    },
    {
      "img": "img/project-8.jpg",
      "date": "2010",
      "text": "1 место в конкурсе, организованном УАиГ и мэрией г. Казани, в номинации «Лучшее благоустройство» (жилой комплекс «Вишнёвый сад»)"
    }
  ]
}