{
  "services": [
    {
      "img": "img/award-1.jpg",
      "title": "Градостроительные анализ, градостроительное проектирование",
      "text": "Проводится анализ существующего состояния градостроительной территории. Разрабатывается эскизное решение планировки и застройки территории, транспортно-пешеходная схема, объемно-пространственное решение, визуализации. Определяются технико-экономические показатели, составляется пояснительная записка с обоснованиями проектных решений."
    },
    {
      "img": "img/project-2.jpg",
      "title": "Стадия «Эскизный проект»",
      "text": "Данная стадия является основой для разработки документации по объекту на стадии «Проектная документация». Проводится анализ существующего состояния участка проектирования. Разрабатываются архитектурно-планировочные решения по объекту (поэтажные планы, фасады, разрезы), отражающие концепцию архитектурного облика будущего объекта. На данной стадии закладывается концепция конструктивных и основных инженерных решений. Выполняются расчёты по обеспеченности объекта проектирования машино-местами, а также детскими, физкультурными и др. площадками. Определяются основные технико-экономические показатели объекта. Составляется пояснительная записка с описанием и обоснованием основных проектных решений, заложенных в эскизном проекте."
    },
    {
      "img": "img/project-3.jpg",
      "title": "Стадия «Проектная документация»",
      "text": "Проектная документация разрабатывается в соответствии с Постановлением Правительства РФ от 16.02.2008 М 87 «О составе разделов проектной документации и требованиях ких содержанию», в объёме, позволяющем получить заказчику положительное заключение экспертизы и разрешение на строительство. Проектировщик участвует в защите проектных решений в экспертизе."
    },
    {
      "img": "img/project-4.jpg",
      "title": "Стадия «Рабочая документация»",
      "text": "Разрабатывается в целях реализации в процессе строительства архитектурных, технических и технологических решений, содержащихся в проектной документации на объект капитального строительства. Рабочая документация состоит из документов в текстовой форме, рабочих чертежей, спецификации оборудования и изделий. Рабочая документация выдаётся непосредственно на строительную площадку для производства работ."
    },
    {
      "img": "img/project-5.jpg",
      "title": "Дизайн-проект",
      "text": "Включает в себя согласование концепции с заказчиком, выбор стилистического направления, цветовое решение, планировку помещения. Разрабатывается пакет документов (чертежи, ЗО-визуализация, спецификации материалов и оборудования), необходимый для реализации интерьерного решения. При необходимости выполнения перепланировки помещений, на этапе разрабатывается альбом проекта перепланировки, необходимый для проведения согласований по узакониванию перепланировки помещений."
    },
    {
      "img": "img/project-6.jpg",
      "title": "Генеральное проектирование",
      "text": "Координация разработки проектной документации и рабочей документации между исполнителями смежных разделов (субподрядными проектными организациями)."
    },
    {
      "img": "img/project-7.jpg",
      "title": "Авторский надзор над строительством",
      "text": "Осуществляется в целях обеспечения соответствия выполняемых строительно-монтажных работ выпущенной рабочей документации."
    }
  ]
}